export const aboutInfo = [
  {
    title: 'Искусство и вдохновение',
    description:
      'Искусство - это источник вдохновения для многих людей. Оно может трансформировать наши мысли, вызывать эмоции и открывать новые горизонты. Вдохновляйтесь и создавайте!'
  },
  {
    title: 'Путешествие в неизведанное',
    description:
      'Путешествия - это возможность познать мир и себя. Они обогащают нашу жизнь новыми впечатлениями, знакомствами и приключениями. Смело шагайте в неизвестность!'
  },
  {
    title: 'Музыка как утешение',
    description:
      'Музыка - это язык, понятный всему миру. Она способна утешить нас в трудные моменты, поднять настроение и вдохновить на большее. Наслаждайтесь мелодиями жизни!'
  }
]

export const difference = {
  easy: 'Открытие новых горизонтов, приключения и знакомства с разными культурами делают путешествие незабываемым опытом для каждого путника.',
  program: 'Любопытство ведет нас в неизведанные уголки мира, где мы раскрываем тайны природы, истории и самих себя.',
  god: 'Стремление к адреналину и неожиданным открытиям вдохновляет нас искать новые возможности и испытывать себя в разных условиях.'
}
